export default [
  {
    name: 'Майкоп, Адыгея', prop: [2, 1, 1625.99, 'Ржев'],
  },
  {
    name: 'Барнаул, Алтайский край', prop: [4, 3, 351.49, 'Новокузнецк'],
  },
  {
    name: 'Бийск, Алтайский край', prop: [4, 1, 258.34, 'Новокузнецк'],
  },
  {
    name: 'Рубцовск, Алтайский край', prop: [3, 3, 639.83, 'Новокузнецк'],
  },
  {
    name: 'Благовещенск, Амурская область', prop: [1, 3, 4421.48, 'Новокузнецк'],
  },
  {
    name: 'Архангельск, Архангельская область', prop: [4, 2, 1402.61, 'Ржев'],
  },
  {
    name: 'Северодвинск, Архангельская область', prop: [4, 2, 1436.83, 'Ржев'],
  },
  {
    name: 'Астрахань, Астраханская область', prop: [1, 3, 1614.27, 'Ржев'],
  },
  {
    name: 'Нефтекамск, Башкортостан', prop: [5, 2, 1516.57, 'Ржев'],
  },
  {
    name: 'Салават, Башкортостан', prop: [5, 3, 2140.47, 'Ржев'],
  },
  {
    name: 'Стерлитамак, Башкортостан', prop: [5, 3, 1724.22, 'Ржев'],
  },
  {
    name: 'Уфа, Башкортостан', prop: [5, 2, 1593.76, 'Ржев'],
  },
  {
    name: 'Белгород, Белгородская область', prop: [3, 2, 871.93, 'Ржев'],
  },
  {
    name: 'Старый Оскол, Белгородская область', prop: [3, 2, 866.84, 'Ржев'],
  },
  {
    name: 'Брянск, Брянская область', prop: [3, 1, 469.87, 'Ржев'],
  },
  {
    name: 'Улан-Удэ, Бурятия', prop: [1, 3, 2234.3, 'Новокузнецк'],
  },
  {
    name: 'Владимир, Владимирская область', prop: [3, 1, 423.85, 'Ржев'],
  },
  {
    name: 'Ковров, Владимирская область', prop: [4, 1, 506.91, 'Ржев'],
  },
  {
    name: 'Муром, Владимирская область', prop: [3, 1, 551.29, 'Ржев'],
  },
  {
    name: 'Волгоград, Волгоградская область', prop: [2, 3, 1191.12, 'Ржев'],
  },
  {
    name: 'Волжский, Волгоградская область', prop: [2, 3, 1212.69, 'Ржев'],
  },
  {
    name: 'Камышин, Волгоградская область', prop: [3, 2, 1202.68, 'Ржев'],
  },
  {
    name: 'Вологда, Вологодская область', prop: [4, 1, 637.84, 'Ржев'],
  },
  {
    name: 'Череповец, Вологодская область', prop: [4, 1, 539.95, 'Ржев'],
  },
  {
    name: 'Воронеж, Воронежская область', prop: [3, 2, 738.7, 'Ржев'],
  },
  {
    name: 'Дербент, Дагестан', prop: [2, 5, 2163.53, 'Ржев'],
  },
  {
    name: 'Махачкала, Дагестан', prop: [2, 5, 2041.06, 'Ржев'],
  },
  {
    name: 'Хасавюрт, Дагестан', prop: [2, 5, 1958.66, 'Ржев'],
  },
  {
    name: 'Чита, Забайкальский край', prop: [1, 2, 2880.66, 'Новокузнецк'],
  },
  {
    name: 'Иваново, Ивановская область', prop: [4, 1, 539.8, 'Ржев'],
  },
  {
    name: 'Ангарск, Иркутская область', prop: [2, 3, 1760.81, 'Новокузнецк'],
  },
  {
    name: 'Братск, Иркутская область', prop: [3, 2, 1428.78, 'Новокузнецк'],
  },
  {
    name: 'Иркутск, Иркутская область', prop: [2, 3, 1806.74, 'Новокузнецк'],
  },
  {
    name: 'Калининград, Калининградская область', prop: [2, 2, 1033.02, 'Ржев'],
  },
  {
    name: 'Элиста, Калмыкия', prop: [2, 3, 1483.29, 'Ржев'],
  },
  {
    name: 'Калуга, Калужская область', prop: [3, 1, 315.7, 'Ржев'],
  },
  {
    name: 'Обнинск, Калужская область', prop: [3, 1, 239.94, 'Ржев'],
  },
  {
    name: 'Кемерово, Кемеровская область', prop: [4, 3, 219.71, 'Новокузнецк'],
  },
  {
    name: 'Киселевск, Кемеровская область', prop: [4, 2, 60.12, 'Новокузнецк'],
  },
  {
    name: 'Ленинск-Кузнецкий, Кемеровская область', prop: [4, 3, 138.93, 'Новокузнецк'],
  },
  {
    name: 'Новокузнецк, Кемеровская область', prop: [4, 3, 0, 'Новокузнецк'],
  },
  {
    name: 'Прокопьевск, Кемеровская область', prop: [4, 2, 38.53, 'Новокузнецк'],
  },
  {
    name: 'Киров, Кировская область', prop: [5, 1, 1173.44, 'Ржев'],
  },
  {
    name: 'Кострома, Костромская область', prop: [4, 1, 560.18, 'Ржев'],
  },
  {
    name: 'Краснодар, Краснодарский край', prop: [2, 6, 1568.17, 'Ржев'],
  },
  {
    name: 'Новороссийск, Краснодарский край', prop: [2, 5, 1716.7, 'Ржев'],
  },
  {
    name: 'Сочи, Краснодарский край', prop: [2, 4, 1844.79, 'Ржев'],
  },
  {
    name: 'Ачинск, Красноярский край', prop: [4, 3, 589.3, 'Новокузнецк'],
  },
  {
    name: 'Красноярск, Красноярский край', prop: [3, 3, 760.97, 'Новокузнецк'],
  },
  {
    name: 'Курган, Курганская область', prop: [3, 2, 1587.38, 'Новокузнецк'],
  },
  {
    name: 'Курск, Курская область', prop: [3, 2, 694.79, 'Ржев'],
  },
  {
    name: 'Санкт-Петербург, Ленинградская область', prop: [3, 2, 639.54, 'Ржев'],
  },
  {
    name: 'Елец, Липецкая область', prop: [3, 2, 606.71, 'Ржев'],
  },
  {
    name: 'Липецк, Липецкая область', prop: [3, 2, 662.84, 'Ржев'],
  },
  {
    name: 'Магадан, Магаданская область', prop: [5, 5, 6788.33, 'Новокузнецк'],
  },
  {
    name: 'Йошкар-Ола, Марийская Республика', prop: [4, 1, 1001.67, 'Ржев'],
  },
  {
    name: 'Саранск, Мордовия', prop: [3, 2, 878.33, 'Ржев'],
  },
  {
    name: 'Балашиха, Московская область', prop: [3, 1, 262.22, 'Ржев'],
  },
  {
    name: 'Железнодорожный, Московская область', prop: [3, 2, 271.85, 'Ржев'],
  },
  {
    name: 'Жуковский, Московская область', prop: [3, 1, 197.26, 'Ржев'],
  },
  {
    name: 'Коломна, Московская область', prop: [3, 1, 342.52, 'Ржев'],
  },
  {
    name: 'Красногорск, Московская область', prop: [3, 1, 210.4, 'Ржев'],
  },
  {
    name: 'Люберцы, Московская область', prop: [3, 1, 252.04, 'Ржев'],
  },
  {
    name: 'Москва, Московская область', prop: [3, 1, 229.09, 'Ржев'],
  },
  {
    name: 'Мытищи, Московская область', prop: [3, 1, 244.78, 'Ржев'],
  },
  {
    name: 'Ногинск, Московская область', prop: [3, 1, 294.9, 'Ржев'],
  },
  {
    name: 'Одинцово, Московская область', prop: [4, 1, 224.47, 'Ржев'],
  },
  {
    name: 'Орехово-Зуево, Московская область', prop: [3, 1, 336.84, 'Ржев'],
  },
  {
    name: 'Подольск, Московская область', prop: [3, 1, 256.6, 'Ржев'],
  },
  {
    name: 'Серпухов, Московская область', prop: [3, 1, 288.62, 'Ржев'],
  },
  {
    name: 'Химки, Московская область', prop: [3, 1, 224.23, 'Ржев'],
  },
  {
    name: 'Щелково, Московская область', prop: [3, 1, 262.81, 'Ржев'],
  },
  {
    name: 'Электросталь, Московская область', prop: [3, 1, 299.17, 'Ржев'],
  },
  {
    name: 'Мурманск, Мурманская область', prop: [5, 4, 1867.37, 'Ржев'],
  },
  {
    name: 'Арзамас, Нижегородская область', prop: [4, 2, 708.18, 'Ржев'],
  },
  {
    name: 'Дзержинск, Нижегородская область', prop: [4, 1, 632.97, 'Ржев'],
  },
  {
    name: 'Нижний Новгород, Нижегородская область', prop: [4, 1, 661.15, 'Ржев'],
  },
  {
    name: 'Великий Новгород, Новгородская область', prop: [3, 1, 517.13, 'Ржев'],
  },
  {
    name: 'Новосибирск, Новосибирская область', prop: [4, 3, 368.41, 'Новокузнецк'],
  },
  {
    name: 'Омск, Омская область', prop: [3, 2, 1031.65, 'Новокузнецк'],
  },
  {
    name: 'Оренбург, Оренбургская область', prop: [4, 3, 1787.72, 'Ржев'],
  },
  {
    name: 'Орск, Оренбургская область', prop: [4, 2, 2063.01, 'Ржев'],
  },
  {
    name: 'Орел, Орловская область', prop: [3, 2, 504.46, 'Ржев'],
  },
  {
    name: 'Пенза, Пензенская область', prop: [3, 2, 971.22, 'Ржев'],
  },
  {
    name: 'Пермь, Пермский край', prop: [5, 2, 1657.12, 'Ржев'],
  },
  {
    name: 'Артем, Приморский край', prop: [3, 4, 5141.89, 'Новокузнецк'],
  },
  {
    name: 'Владивосток, Приморский край', prop: [2, 4, 5161.78, 'Новокузнецк'],
  },
  {
    name: 'Находка, Приморский край', prop: [2, 5, 5277.44, 'Новокузнецк'],
  },
  {
    name: 'Уссурийск, Приморский край', prop: [2, 3, 5062.14, 'Новокузнецк'],
  },
  {
    name: 'Великие Луки, Псковская область', prop: [3, 1, 250.94, 'Ржев'],
  },
  {
    name: 'Псков, Псковская область', prop: [3, 1, 512.42, 'Ржев'],
  },
  {
    name: 'Петрозаводск, Республика Карелия', prop: [2, 5, 955.33, 'Ржев'],
  },
  {
    name: 'Сыктывкар, Республика Коми', prop: [5, 1, 1538.82, 'Ржев'],
  },
  {
    name: 'Ухта, Республика Коми', prop: [5, 2, 1848.22, 'Ржев'],
  },
  {
    name: 'Батайск, Ростовская область', prop: [2, 3, 1306.43, 'Ржев'],
  },
  {
    name: 'Волгодонск, Ростовская область', prop: [2, 3, 1334.13, 'Ржев'],
  },
  {
    name: 'Новочеркасск, Ростовская область', prop: [2, 3, 1267.49, 'Ржев'],
  },
  {
    name: 'Новошахтинск, Ростовская область', prop: [2, 3, 1243.71, 'Ржев'],
  },
  {
    name: 'Ростов-на-Дону, Ростовская область', prop: [2, 3, 1297.17, 'Ржев'],
  },
  {
    name: 'Таганрог, Ростовская область', prop: [2, 3, 1364.25, 'Ржев'],
  },
  {
    name: 'Шахты, Ростовская область', prop: [2, 3, 1231.47, 'Ржев'],
  },
  {
    name: 'Рязань, Рязанская область', prop: [3, 1, 423.62, 'Ржев'],
  },
  {
    name: 'Волжский, Самарская область', prop: [4, 3, 1212.69, 'Ржев'],
  },
  {
    name: 'Новокуйбышевск, Самарская область', prop: [4, 3, 1407.4, 'Ржев'],
  },
  {
    name: 'Самара, Самарская область', prop: [4, 3, 1386.46, 'Ржев'],
  },
  {
    name: 'Сызрань, Самарская область', prop: [3, 3, 1222.47, 'Ржев'],
  },
  {
    name: 'Тольятти, Самарская область', prop: [4, 3, 1318.62, 'Ржев'],
  },
  {
    name: 'Балаково, Саратовская область', prop: [3, 3, 1295.94, 'Ржев'],
  },
  {
    name: 'Саратов, Саратовская область', prop: [3, 3, 1128.9, 'Ржев'],
  },
  {
    name: 'Энгельс, Саратовская область', prop: [3, 3, 1136.28, 'Ржев'],
  },
  {
    name: 'Южно-Сахалинск, Сахалинская область', prop: [4, 4, 5888.66, 'Новокузнецк'],
  },
  {
    name: 'Екатеринбург, Свердловская область', prop: [3, 2, 2010.38, 'Ржев'],
  },
  {
    name: 'Каменск-Уральский, Свердловская область', prop: [3, 1, 2107.75, 'Ржев'],
  },
  {
    name: 'Нижний Тагил, Свердловская область', prop: [4, 2, 2000.3, 'Ржев'],
  },
  {
    name: 'Первоуральск, Свердловская область', prop: [4, 2, 1984.96, 'Ржев'],
  },
  {
    name: 'Владикавказ, Северная осетия', prop: [2, 1, 2018.95, 'Ржев'],
  },
  {
    name: 'Смоленск, Смоленская область', prop: [3, 1, 304, 'Ржев'],
  },
  {
    name: 'Невинномысск, Ставропольский край', prop: [2, 5, 1698.92, 'Ржев'],
  },
  {
    name: 'Ставрополь, Ставропольский край', prop: [2, 5, 1633.89, 'Ржев'],
  },
  {
    name: 'Тамбов, Тамбовская область', prop: [3, 2, 681.64, 'Ржев'],
  },
  {
    name: 'Альметьевск, Татарстан', prop: [5, 2, 1315, 'Ржев'],
  },
  {
    name: 'Казань, Татарстан ', prop: [4, 2, 1067.49, 'Ржев'],
  },
  {
    name: 'Набережные Челны, Татарстан', prop: [5, 2, 1307.05, 'Ржев'],
  },
  {
    name: 'Нижнекамск, Татарстан ', prop: [5, 2, 1290.36, 'Ржев'],
  },
  {
    name: 'Тверь, Тверская область', prop: [4, 1, 125.97, 'Ржев'],
  },
  {
    name: 'Томск, Томская область', prop: [4, 3, 425.32, 'Новокузнецк'],
  },
  {
    name: 'Новомосковск, Тульская область', prop: [3, 1, 444.62, 'Ржев'],
  },
  {
    name: 'Тула, Тульская область', prop: [2, 1, 400.71, 'Ржев'],
  },
  {
    name: 'Кызыл, Тыва', prop: [2, 1, 1243.55, 'Новокузнецк'],
  },
  {
    name: 'Тобольск, Тюменская область', prop: [4, 2, 1728.23, 'Новокузнецк'],
  },
  {
    name: 'Тюмень, Тюменская область', prop: [3, 2, 1667.49, 'Новокузнецк'],
  },
  {
    name: 'Ижевск, Удмуртия', prop: [5, 1, 1430.64, 'Ржев'],
  },
  {
    name: 'Димитровград, Ульяновская область', prop: [4, 2, 1200.74, 'Ржев'],
  },
  {
    name: 'Ульяновск, Ульяновская область', prop: [4, 2, 1103.74, 'Ржев'],
  },
  {
    name: 'Комсомольск-на-Амуре, Хабаровский край', prop: [4, 3, 5385.08, 'Новокузнецк'],
  },
  {
    name: 'Хабаровск, Хабаровский край', prop: [2, 3, 4991.7, 'Новокузнецк'],
  },
  {
    name: 'Абакан, Хакасия', prop: [2, 3, 855.15, 'Новокузнецк'],
  },
  {
    name: 'Нефтеюганск, Ханты-Мансийский АО', prop: [4, 2, 1572.31, 'Новокузнецк'],
  },
  {
    name: 'Нижневартовск, Ханты-Мансийский АО', prop: [5, 2, 1294.72, 'Новокузнецк'],
  },
  {
    name: 'Сургут, Ханты-Мансийский АО', prop: [4, 2, 1514.52, 'Новокузнецк'],
  },
  {
    name: 'Златоуст, Челябинская область', prop: [4, 2, 1871.36, 'Ржев'],
  },
  {
    name: 'Копейск, Челябинская область', prop: [3, 2, 2025.95, 'Ржев'],
  },
  {
    name: 'Магнитогорск, Челябинская область', prop: [4, 3, 1932.72, 'Ржев'],
  },
  {
    name: 'Миасс, Челябинская область', prop: [3, 2, 1911.2, 'Ржев'],
  },
  {
    name: 'Челябинск, Челябинская область', prop: [3, 2, 2008.61, 'Ржев'],
  },
  {
    name: 'Грозный, Чеченская Республика', prop: [2, 4, 2001.29, 'Ржев'],
  },
  {
    name: 'Новочебоксарск, Чувашия', prop: [4, 2, 925.42, 'Ржев'],
  },
  {
    name: 'Чебоксары, Чувашская Республика', prop: [4, 2, 911.36, 'Ржев'],
  },
  {
    name: 'Якутск, Якутия', prop: [2, 2, 4958.53, 'Новокузнецк'],
  },
  {
    name: 'Новый Уренгой, Ямало-Ненецкий АО', prop: [5, 2, 2198.57, 'Новокузнецк'],
  },
  {
    name: 'Ноябрьск, Ямало-Ненецкий АО', prop: [5, 2, 1762.77, 'Новокузнецк'],
  },
  {
    name: 'Рыбинск, Ярославская область', prop: [4, 1, 413.18, 'Ржев'],
  },
  {
    name: 'Ярославль, Ярославская область', prop: [4, 1, 490.01, 'Ржев'],
  },
]
